/* Localized versions of Info.plist keys

See "Runtime Configuration Guidelines" in Apple's docs.

LSMinimumSystemVersion = "10.8.0";

CFBundleGetInfoString = "";

CFBundleHelpBookFolder = "HelpBook";
CFBundleHelpBookName = "";

NSHumanReadableCopyright = "(c) 1997-2006 Colin Klipsch";
*/
